start_unreg_message = 'Привет! Добро пожаловать в телеграм-бот Студсовета ВШПИ. Пройдите регистрацию, чтобы начать работу /reg'
start_reg_message = 'Привет! Добро пожаловать в телеграм-бот Студсовета ВШПИ. Нажмите /menu для списка команд'
help_message = 'Это телеграм-бот Студсовета ВШПИ. Ниже вам доступна кнопка меню.'\
               'Если заметите ошибку, то сообщите администратору ВШПИ или разработчику. Удачи!'
error_user_text = 'Что-то пошло не так...\nСвяжитесь с администратором или повторите попытку позже.'
error_admin_text = 'Произошла ошибка :(\nСвяжитесь с разработчиком'
error_fail_to_sub_category_text = 'Ой! Не удалось подписаться на категорию. Извините за временные неудобства.'
error_fail_to_unsub_category_text = 'Ой! Не удалось отподписаться от категории. Извините за временные неудобства.'
error_fail_to_reg = "Ой! Не удалось зарегистрировать вас. Извините за временные неудобства"
error_fail_to_change_field = "Ой! Не удалось изменить данные. Извините за временные неудобства"
